TRUNCATE TABLE public.books;
INSERT INTO public.books (title)
VALUES ('Про кабанов, бобров и выхухолей'),
       ('Kubernetes для DevOps. Развертывание, запуск и масштабирование в облаке'),
       ('Сто лет недосказанности: Квантовая механика для всех в 25 эссе'),
       ('Уравнение Бога. В поисках теории всего'),
       ('Дизайнер Жорка. Книга вторая. Серебряный рудник'),
       ('Темный лес'),
       ('Ра'),
       ('Тени тевтонов'),
       ('Праздник, который всегда с тобой'),
       ('Хлопок одной ладонью: Как неживая природа породила человеческий разум'),
       ('Форма жизни № 4: Как остаться человеком в эпоху расцвета искусственного интеллекта'),
       ('Грокаем функциональное мышление'),
       ('Сирены Титана'),
       ('Высоконагруженные приложения. Программирование, масштабирование, поддержка (PDF + EPUB)'),
       ('Теоретический минимум по Computer Science. Сети, криптография и data science (pdf + epub)'),
       ('Элджернон, Чарли и я');
